{
  "last_update": "Последнее обновление – 21 апреля 2020 г.",
  "head_title": "Политика конфиденциальности кошелька Bearby.",
  "title0": "Bearby признает, что для пользователей Bearby важна их конфиденциальность.",
  "p0": "Настоящая политика конфиденциальности («Политика») описывает, как Bearby («Компания», «мы», «наш») собирает, использует, передает и хранит персональную информацию пользователей данного браузерного расширения («Сайт»). Эта Политика применяется к Сайту, приложениям, продуктам и услугам (далее – «Услуги»), где она размещена, связана или упоминается.",
  "p1": "Используя Услуги, вы принимаете условия данной Политики и наших Условий использования, а также соглашаетесь на сбор, использование, раскрытие и хранение вашей информации, как описано в этой Политике. Если вы еще не сделали этого, пожалуйста, ознакомьтесь также с нашими Условиями использования. Условия содержат положения, ограничивающие нашу ответственность перед вами и требующие разрешать любые споры с нами в индивидуальном порядке, а не в рамках группового или представительского иска. ЕСЛИ ВЫ НЕ СОГЛАСНЫ С КАКОЙ-ЛИБО ЧАСТЬЮ ЭТОЙ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ ИЛИ НАШИХ УСЛОВИЙ ИСПОЛЬЗОВАНИЯ, ПОЖАЛУЙСТА, НЕ ИСПОЛЬЗУЙТЕ НИКАКИЕ УСЛУГИ.",
  "p2": "Обратите внимание, что эта Политика не применяется к информации, собираемой через сторонние веб-сайты или сервисы, доступ к которым вы можете получить через Услуги, или которую вы отправляете нам по электронной почте, в текстовых сообщениях или других электронных сообщениях, а также оффлайн.",
  "p3": "Если вы посещаете этот сайт из Европейского Союза (ЕС), см. раздел «Уведомление для субъектов данных ЕС» ниже для получения информации о законных основаниях обработки и передачи ваших данных.",
  "title1": "КАКУЮ ИНФОРМАЦИЮ МЫ СОБИРАЕМ",
  "collections0": "Мы получаем информацию о вас различными способами.",
  "collections1": "Информация, которую вы предоставляете нам.",
  "title2": "Информация, которую мы собираем от вас, включает:",
  "p4": "Данные о сетевых транзакциях; когда вы участвуете в маркетинговых исследованиях, сообщаете о проблеме с Услугой, получаете поддержку или иным образом связываетесь с нами;",
  "title3": "Информация, которую мы получаем от других источников.",
  "p5": "Мы можем получать информацию о вас от других третьих сторон и дополнять ею данные, полученные при вашем использовании Услуг. Такая информация может включать:",
  "p6": "Виджеты социальных сетей: Наш Сайт может содержать функции социальных сетей, такие как кнопка «Нравится» Facebook и виджеты, например, кнопка «Поделиться». Эти функции могут собирать вашу персональную информацию и отслеживать использование Сайта. Они размещаются либо третьей стороной, либо непосредственно на нашем Сайте. Ваше взаимодействие с этими функциями регулируется политикой конфиденциальности соответствующей компании.",
  "p7": "Мы можем использовать файлы cookie или аналогичные технологии для анализа тенденций, управления сайтом, отслеживания перемещений пользователей по сайту и сбора демографической информации о нашей пользовательской базе в целом. Пользователи могут контролировать использование файлов cookie в настройках браузера. Подробнее см. раздел «Политика использования файлов cookie» ниже.",
  "p8": "Информация, которую мы никогда не собираем. Мы никогда не будем запрашивать ваши приватные ключи или сид-фразу кошелька. Никогда не доверяйте тем, кто просит вас ввести приватные ключи или сид-фразу.",
  "title4": "ИСПОЛЬЗОВАНИЕ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ",
  "p9": "Для предоставления наших услуг",
  "p10": "Веб-сайты не могут видеть информацию о вашем аккаунте, поскольку сайтам (dapps) требуется запрос на подключение. Когда пользователь подтверждает подключение к сайту (dapp), сайт может видеть информацию об аккаунте (адрес Zilliqa).",
  "title5": "Bearby хранит на вашем устройстве:",
  "stores0": "Сид-фразу, зашифрованную вашим паролем",
  "stores1": "Импортированные приватные ключи, зашифрованные вашим паролем",
  "stores2": "Данные аккаунтов, включая адреса и баланс.",
  "stores3": "Некоторые настройки интерфейса, такие как тема и язык",
  "stores4": "Ваши транзакции",
  "stores5": "Сетевую информацию, такую как URL узла, URL сокета, ID узла.",
  "title6": "Криптография",
  "p11": "Ваши финансовые данные, такие как начальная сид-фраза, шифруются современными методами с использованием вашего пароля.",
  "title7": "Мы будем использовать вашу персональную информацию следующим образом:",
  "p12": "Чтобы предоставить вам доступ и возможность использования Услуг. Для предоставления и выполнения продуктов и услуг, которые вы запрашиваете. Для отправки информации, включая подтверждения, технические уведомления, обновления, предупреждения безопасности, а также сообщения поддержки и административные уведомления.",
  "title8": "Для соблюдения закона",
  "p13": "Все ваши данные (приватный ключ, сид-фраза) доступны только вам, только вы можете управлять своим аккаунтом. Если вы забудете пароль или сид-фразу, вы потеряете свои средства.",
  "title9": "Предупреждение об ответственности",
  "p14": "Мы не несем ответственности за потерю ваших средств. Кроме того, если кто-то запрашивает ваши данные (например, сид-фразу или приватные ключи), ни в коем случае не передавайте эту информацию третьим лицам."
}