{
  "head_title": "Политика конфиденциальности - Bearby",
  "title": "Политика конфиденциальности и использования файлов cookie",
  "last_update": "ПОСЛЕДНЕЕ ОБНОВЛЕНИЕ – 21 АПРЕЛЯ 2020 ГОДА",
  "p0": "Настоящая Политика конфиденциальности («Политика») описывает, как Rinat.IP, зарегистрированный под номером 01.02.2021, 661220158399, Duns: 506873901 («Bearby» или «контроллер») собирает, использует, передает и хранит персональные данные/информацию («данные») пользователей нашего веб-сайта https://bearby.io/ («Веб-сайт») и мобильного приложения («Приложение»). Настоящая Политика применяется к Веб-сайту, Приложению и другим продуктам/услугам, предлагаемым вам («Пользователь»/«Вы») Bearby («Услуги»).",
  "p1": "Настоящая Политика дополняет наши Условия обслуживания в отношении любых деталей/аспектов, связанных с обработкой персональных данных в связи с Bearby.",
  "p2": "Обратите внимание, что загружая наше мобильное Приложение или используя Веб-сайт, вы соглашаетесь с условиями, изложенными в настоящей Политике.",
  "p3": "Настоящая Политика не применяется к любым персональным данным/информации, собираемым через сторонние веб-сайты или сервисы, к которым вы можете получить доступ через Услуги, или которые вы отправляете нам через любые электронные сообщения/тексты/электронные письма.",
  "sub_title4": "ВОЗРАСТНЫЕ ОГРАНИЧЕНИЯ",
  "p5": "Услуги не предназначены для детей и не ориентированы на них, так как мы с особым вниманием относимся к информации о детях. Обратите внимание, что Bearby не предназначен для использования лицами младше 18 лет. Мы сознательно и намеренно не собираем никакой информации о детях младше 13 лет.",
  "sub_title6": "КАКУЮ ИНФОРМАЦИЮ МЫ СОБИРАЕМ Мы собираем информацию/персональные данные от вас различными способами. Информация/персональные данные, которые мы можем собрать, включают:",
  "p7": "Контактная информация – электронная почта или идентификатор в социальных сетях; Информация об использовании – о том, как вы используете Сервис и взаимодействуете с Bearby; Переписка с нами – информация, которую вы предоставляете в ответах на наши опросы, сообщениях о проблемах с нашими Услугами, отслеживании ошибок для их устранения, получении поддержки клиентов или иной переписке с нами; Маркетинговая информация – ваши предпочтения в отношении получения общих маркетинговых коммуникаций (push-уведомлений) и детали о них.",
  "p8": "Информация, собираемая автоматически. Bearby может автоматически собирать определенную информацию/данные о том, как вы используете наш Веб-сайт или Приложение, такие как IP-адрес пользователя, тип устройства и браузера, операционная система, страницы или функции Веб-сайта/Приложения, которые вы просматривали, время, проведенное на этих страницах/функциях, частота использования наших Услуг и другая статистика/аналитика. Мы используем эту информацию для управления Услугами, сообщения и исправления определенных ошибок, а также для улучшения нашего Сервиса, предлагая Пользователю новые функции и возможности.",
  "p9": "Информация, полученная от третьих лиц. Bearby может получать информацию о вас от других третьих лиц («Третьи стороны»). Мы можем добавить эту информацию к данным, полученным от вас при использовании наших Услуг. Третьи стороны могут обрабатывать аналитическую информацию или статистические данные через ваше использование Услуг, включая, но не ограничиваясь, типом вашей операционной системы, датой и временем доступа к Услугам, продолжительностью использования.",
  "p10": "Наш Веб-сайт или Приложение могут быть связаны с вашими платформами социальных сетей (например, Facebook, Linked-In) и могут собирать определенную информацию/данные, предоставляемые вашими взаимодействиями с функциями этих платформ (ваши «лайки»; «репосты»).",
  "p11": "Мы можем использовать файлы cookie или аналогичные технологии для анализа/управления нашим Веб-сайтом/Приложением, отслеживания ваших взаимодействий на Веб-сайте/в Приложении. Для получения дополнительной информации см. раздел «Политика использования файлов cookie» ниже.",
  "p12": "Сбор и обработка Третьими сторонами вашей персональной информации/данных на этих платформах/движках регулируются и подробно описаны в политиках конфиденциальности этих Третьих сторон.",
  "p13": "Мы никогда не собираем. Мы ни при каких обстоятельствах не собираем и не храним вашу секретную фразу или приватный ключ, связанные с вашим аккаунтом. Безопасность учетных данных вашего кошелька является вашей личной ответственностью, и крайне важно хранить как секретную фразу, так и приватный ключ в безопасности.",
  "sub_title14": "КАК И ПОЧЕМУ МЫ ИСПОЛЬЗУЕМ ВАШУ ИНФОРМАЦИЮ/ДАННЫЕ",
  "p15": "Мы используем вашу информацию/данные для следующих целей/следующими способами:",
  "p16": "Предоставление наших Услуг",
  "p17": "Мы будем использовать вашу персональную информацию/данные: чтобы предоставить вам доступ и использование Услуг; для отправки информации, включая подтверждения, технические уведомления, обновления наших Услуг/политик, предупреждения о безопасности, отчеты и любые сообщения/уведомления поддержки/технического и административного характера; чтобы сообщить нам о любых ошибках/багах, с которыми вы можете столкнуться при использовании наших Услуг.",
  "p18": "Для улучшения наших Услуг. Поддержка клиентов",
  "p19": "Мы можем использовать вашу персональную информацию/данные для управления, поддержания и улучшения наших Услуг. Мы также можем использовать вашу информацию/данные для ответов на ваши комментарии и вопросы относительно Услуг и для предоставления вам общей поддержки клиентов.",
  "p20": "Мы можем делиться аналитической информацией через платформы Третьих сторон, такие как Google Analytics, чтобы понять, как пользователи взаимодействуют с нашими Услугами, и таким образом обеспечить вам наилучший опыт. Мы можем обрабатывать вашу аналитическую информацию и информацию поддержки, чтобы предоставить вам техническую или клиентскую поддержку в ответ на любые запросы, комментарии или вопросы, а также для улучшения Сервиса путем расширения его функций и возможностей и адаптации его к потребностям и предпочтениям наших пользователей.",
  "p21": "Общение с вами",
  "p22": "Мы используем вашу персональную информацию/данные для общения с вами о предстоящих событиях, наших новостях, любых технических/поддерживающих или административных сообщениях, функциях/инструментах Услуг, предлагаемых нами и нашими выбранными партнерами.",
  "p23": "Маркетинговая деятельность",
  "p24": "Мы можем использовать или делиться вашей персональной информацией/данными, с вашего информированного, ясного и конкретного согласия, для отправки вам определенных push-уведомлений, наших общих предложений и маркетинговых коммуникаций или рекламы нескольких услуг, предоставляемых нашими аффилированными партнерами (например, доменные имена).",
  "p25": "Вы можете в любой момент отказаться от маркетинговых коммуникаций Bearby или его аффилированных партнеров, отключив функции уведомлений на вашем устройстве.",
  "p26": "Соблюдение закона. Защита наших прав",
  "p27": "Мы используем вашу персональную информацию/данные, которые могут быть необходимы для соблюдения применимых законов, законных запросов и юридических процессов (например, ответов/предоставления информации во время официальных запросов/расследований от государственных органов). Мы можем использовать некоторые персональные данные/информацию для защиты наших прав, когда вы подаете жалобы против нас.",
  "p28": "Соблюдение требований по предотвращению мошенничества и безопасности",
  "p29": "Мы можем использовать вашу персональную информацию/данные для защиты, расследования и предотвращения мошеннических, несанкционированных или любых незаконных действий, с которыми вы можете столкнуться.",
  "sub_title30": "ПЕРЕДАЧА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ/ДАННЫХ",
  "p31": "Мы не передаем, не сдаем в аренду, не обмениваем и не продаем вашу персональную информацию/данные, которые вы нам предоставляете, другим третьим сторонам/организациям без вашего явного и конкретного согласия, за исключением случаев, описанных в настоящей Политике. Мы можем раскрывать персональную информацию/данные следующим третьим сторонам:",
  "p32": "Аффилированные лица. Мы можем раскрывать ваши данные нашим аффилированным компаниям для целей, соответствующих настоящей Политике. Покупатели/правопреемники нашего бизнеса/активов. Мы можем делиться персональной информацией/данными, когда наши акционеры/руководство решат осуществить продажу или передачу всего или части нашего бизнеса или активов (включая любые сделки или процедуры слияния, выделения, финансирования, приобретения или банкротства). Государственные органы. Мы можем делиться персональной информацией/данными для соблюдения юридических требований (включая защиту и безопасность здоровья/человека; финансовых систем и транзакций и т.д.). Аналогично, мы можем делиться информацией/данными в ответ на законные запросы и юридические процессы. Наши консультанты и поставщики услуг. Мы можем делиться информацией/данными с нашими консультантами и поставщиками услуг, например, которые могут включать сторонние компании и физических лиц для администрирования и предоставления Услуг от нашего имени (такие как поддержка клиентов, хостинг, доставка электронной почты и услуги управления базами данных), а также юристов, банкиров, страховщиков, аудиторов и т.д. Другие Третьи стороны. Вы можете разрешить нам делиться вашими данными с другими лицами или организациями по вашему выбору. Третьи стороны будут обрабатывать данные в соответствии со своими политиками конфиденциальности.",
  "sub_title33": "МЕЖДУНАРОДНАЯ ПЕРЕДАЧА ДАННЫХ",
  "p34": "Пожалуйста, имейте в виду, что ваши персональные данные могут быть переданы, обработаны и сохранены в третьих странах за пределами ЕЭЗ (например, в Соединенных Штатах). Законы о защите данных в этих третьих странах за пределами ЕС могут отличаться от законов в вашей стране проживания. Вы соглашаетесь на передачу вашей информации, включая персональную информацию/данные, в каждую из этих стран, как изложено в настоящей Политике, посещая наш Веб-сайт или используя Приложение/наши Услуги.",
  "p35": "Всякий раз, когда мы передаем вашу персональную информацию/данные за пределы ЕЭЗ в другие третьи страны за пределами ЕЭЗ, не признанные Европейской комиссией обеспечивающими адекватный уровень защиты персональной информации, передача будет основана на механизмах передачи данных, регулируемых Регламентом ЕС № 679/2016 о защите физических лиц при обработке персональных данных и о свободном движении таких данных («Регламент ЕС 679/2016»), и признанных Европейской комиссией обеспечивающими адекватную защиту персональных данных.",
  "p36": "Пожалуйста, свяжитесь с нами, если вы хотите получить дополнительную информацию о конкретных механизмах, используемых нами при передаче вашей персональной информации за пределы ЕЭЗ.",
  "sub_title37": "КАК ДОЛГО МЫ ХРАНИМ ВАШУ ИНФОРМАЦИЮ/ДАННЫЕ",
  "p38": "Мы будем хранить вашу персональную информацию/данные в наших системах столько времени, сколько необходимо для предоставления вам Услуг. Мы оставляем за собой право хранить ваши данные в течение более длительного периода в случае жалобы или если мы разумно полагаем, что существует вероятность судебного разбирательства в отношении наших отношений с вами.",
  "p39": "Могут быть некоторые обстоятельства, когда вы можете попросить нас удалить вашу информацию/данные, поэтому, пожалуйста, учитывайте, что мы также можем сохранять некоторую не персонально идентифицируемую информацию для статистических целей, и в этом случае мы можем использовать эту информацию неограниченно долго без дальнейшего уведомления вас.",
  "p40": "Как некстодиальное решение, Bearby не хранит никакую информацию/данные на своих серверах. Информация/данные хранятся в памяти/накопителе устройств Пользователя.",
  "sub_title41": "КАК ЗАЩИЩЕНЫ ВАШИ ДАННЫЕ",
  "p42": "Мы очень серьезно относимся к защите информации/данных пользователей. Мы применяем стандартные меры безопасности отрасли, чтобы снизить риски несанкционированного доступа к кошельку Bearby при использовании Услуг и для устранения любых утечек данных. Мы уведомим вас о любой утечке персональных данных, если это требуется по закону.",
  "p43": "Однако безопасность информации, передаваемой через интернет, никогда не может быть гарантирована. Мы не несем ответственности за перехват или прерывание любых коммуникаций через интернет или за изменения или потери информации/данных. Пользователи наших Услуг несут ответственность за обеспечение безопасности любых паролей, идентификаторов пользователей или других типов аутентификации. Чтобы защитить вас и ваши данные, мы можем приостановить ваше использование любых Услуг без предварительного уведомления, пока проводится расследование, если произошло нарушение безопасности.",
  "p44": "Вы признаете, что процедуры/механизмы, используемые нами, не обеспечивают абсолютную безопасность, и вы не можете ожидать, что Сервис будет защищен от любых рисков, связанных с обычными рисками использования блокчейн-сетей. Любая информация, которую вы решите предоставить нам, предоставляется на ваш страх и риск.",
  "sub_title45": "ВЫБОР ОТНОСИТЕЛЬНО ВАШИХ ПЕРСОНАЛЬНЫХ ДАННЫХ",
  "p46": "Как субъект данных, вы можете осуществлять следующие права, регулируемые законодательством о защите данных (включая Регламент ЕС 679/2016):",
  "p47": "Право доступа. Мы предоставим вам копию любых данных, которые мы храним о вас; Право на исправление. Мы исправим ваши данные, если какие-либо из них неверны или неточны; Право на удаление. Удалить вашу персональную информацию/данные – если удаление технически невозможно или мы считаем, что у нас есть разумные юридические основания для хранения данных, которые вы просите нас удалить, мы сообщим вам об этом; Право на переносимость. Мы можем передать ваши данные другому поставщику услуг; это применяется только при обработке данных Пользователя с их согласия и только автоматическими средствами. Право на возражение. Вы можете возражать против обработки ваших данных. Мы выполним ваш запрос, за исключением случаев, когда у нас есть законный интерес для обработки или нам необходимо продолжать обработку ваших данных для осуществления или защиты юридических требований. Жалоба. Вы можете обратиться/подать жалобу в румынский надзорный орган, данные которого доступны на www.dataprotection.ro",
  "p48": "Вы можете осуществить любое из ваших прав в любое время, связавшись с нами, используя информацию из раздела «Контакты», указанного здесь. Когда вы пишете нам с запросом на осуществление ваших вышеуказанных прав, мы имеем право сначала идентифицировать вас и попросить предоставить данные для идентификации, чтобы помочь нам проверить вашу личность. Это поможет нам в процессе быстрого и точного ответа на ваш запрос, если вы четко укажете, какое право вы хотите осуществить и причину для этого. Мы оставляем за собой право задержать выполнение вашего запроса, если вы не предоставите нам достаточно информации/подробностей. Только когда вы предоставите нам точную информацию, мы сможем приступить к обработке вашего запроса.",
  "p49": "Технологии отслеживания Обычные файлы cookie, как правило, могут быть отключены или удалены с помощью инструментов, доступных в большинстве коммерческих браузеров, а в некоторых случаях заблокированы в будущем, выбрав определенные настройки. Для получения дополнительной информации см. ниже наш раздел «Политика использования файлов cookie».",
  "p50": "Контактные данные: Если у вас есть какие-либо вопросы или опасения по поводу настоящей Политики, вы можете связаться с нами по адресу support@Bearby.io или через https://t.me/Bearbychat.",
  "sub_title51": "ПОЛИТИКА ИСПОЛЬЗОВАНИЯ ФАЙЛОВ COOKIE",
  "p52": "Настоящая Политика предоставляет подробную информацию о том, как и когда мы используем файлы cookie при использовании различных технологий.",
  "p53": "Вы признаете, что информация, собираемая сторонними файлами cookie, регулируется их политиками конфиденциальности, и Bearby не несет ответственности за их подход в отношении использования файлов cookie.",
  "sub_title54": "ИСПОЛЬЗУЕМ ЛИ МЫ ФАЙЛЫ COOKIE?",
  "p55": "Файл cookie («Cookie») – это небольшой объем информации в виде текстового файла, который размещается на вашем жестком диске веб-сайтом. Файлы cookie содержат такую информацию, как имя домена, с которого пришел файл cookie, и могут быть позже прочитаны веб-сервером. Они бывают разных форматов, включая файлы cookie, которые будут использоваться только при использовании определенных функций или выборе определенных предпочтений, временные файлы cookie, постоянные файлы cookie, сторонние файлы cookie. Вы можете узнать больше о каждом типе файлов cookie, просмотрев наш список файлов cookie, упомянутый ниже.",
  "p56": "Мы также используем функциональные файлы cookie, которые позволяют определенным частям Веб-сайта работать правильно и сохранять ваши предпочтения в истории. Файлы cookie бывают либо «сеансовыми», которые удаляются при завершении сеанса браузера, либо «постоянными», которые остаются до их удаления вами (обсуждается ниже) или стороной, которая разместила файл cookie. Полные сведения обо всех файлах cookie, используемых на Сайте, доступны в нашей таблице раскрытия информации о файлах cookie ниже.",
  "sub_title57": "ПОЧЕМУ МЫ ИСПОЛЬЗУЕМ ФАЙЛЫ COOKIE?",
  "p58": "Мы обычно используем файлы cookie для следующих целей: для улучшения наших Услуг; для предоставления вам наших новостей, предложений, других коммерческих сообщений, отправляемых через push-уведомления/другие средства; для лучшего понимания интересов/поведения наших Пользователей на Веб-сайте/в Приложении, а также на других платформах, управляемых нашими аффилированными партнерами.",
  "p59": "Обратите внимание, что некоторые файлы cookie необходимы для предоставления наших Услуг. Аналитические файлы cookie, среди прочего, собирают информацию о том, как посетители используют наш Сервис, содержание и эффективность услуг, предоставляемых нашими аффилированными партнерами. Более того, Google Analytics помогает нам понять тенденции наших Услуг. Мы можем получать отчеты на основе использования этих технологий нашими поставщиками услуг/аналитики на индивидуальной и агрегированной основе.",
  "sub_title60": "ВЫБОР ФАЙЛОВ COOKIE",
  "p61": "Вы можете активировать или деактивировать использование файлов cookie/выбрать свои файлы cookie в браузере Веб-сайта. Файлы cookie, которые мы используем, предназначены для оптимизации вашего опыта в отношении использования наших Услуг. Обратите внимание, что если вы откажетесь от использования файлов cookie, некоторые функции могут быть недоступны, и мы не сможем предоставить вам Услуги в полном объеме.",
  "p62": "Для получения более подробной информации о том, как использовать файлы cookie, и их настройках, обратитесь к опции «Справка» в вашем веб-браузере. Кроме того, вы можете проверить следующие ссылки, если решите отказаться от любых файлов cookie/очистить локальное хранилище, специфичное для каждого типа браузера: https://support.microsoft.com/en-us/help/17442/windows-internet-explorer-delete-manage-cookies Настройки файлов cookie для Internet Explorer https://support.mozilla.org/en-US/kb/enhanced-tracking-protection-firefox-desktop?redirectlocale=en-US&redirectslug=enable-and-disable-cookies-website-preferences Настройки файлов cookie для Firefox https://support.google.com/chrome/answer/95647?hl=en Настройки файлов cookie для Chrome https://support.apple.com/guide/safari/manage-cookies-and-website-data-sfri11471/mac Настройки файлов cookie для Safari Web и iOS",
  "p63": "Для получения более подробной информации о файлах cookie или о том, как контролировать, активировать/деактивировать или удалять их, посетите http://www.aboutcookies.org для получения подробных инструкций. Кроме того, некоторые сторонние рекламные сети, включая Google, позволяют пользователям отказаться или настроить предпочтения при просмотре интернета.",
  "p64": "Мы можем связывать информацию, собираемую файлами cookie, с другой информацией, которую мы собираем от вас в соответствии с настоящей Политикой, и использовать эту информацию.",
  "sub_title65": "ТИПЫ ФАЙЛОВ COOKIE И ПОЛИТИКА ЛОКАЛЬНОГО ХРАНЕНИЯ",
  "p66": "Мы используем локальное хранилище, чтобы назначить вам уникальный идентификатор пользователя для целей общения с вами. Локальное хранилище удаляется, когда Веб-сайт, который их сохранил, удаляет их. Вы также можете удалить локальное хранилище из вашего браузера в любое время, посетив настройки вашего веб-браузера.",
  "p67": "Мы используем следующие файлы cookie:",
  "p68": "Twitter Цель: Таргетирование пользователей персонализированной рекламой Срок хранения: 1 год Описание: Twitter отслеживает пользователей для таргетирования их персонализированной рекламой Используемые имена: Обмен: Заявление о конфиденциальности Linkedin Цель: Цели отслеживания Описание: LinkedIn отслеживает пользователей для таргетирования их персонализированной рекламой Используемые имена: Обмен: Заявление о конфиденциальности Google Fonts Цель: Отображение шрифтов на нашем веб-сайте Срок хранения: 365 дней Описание: Мы используем Google Fonts API для отображения шрифтов на нашем веб-сайте. Google Fonts API запрашивает ваш IP-адрес при посещении нашего веб-сайта. Используемые имена: tcb_google_fonts Обмен: Заявление о конфиденциальности Цель: reCaptcha проверит, является ли посетитель веб-сайта человеком, а не ботом Срок хранения: 2 недели Описание: Активно отслеживает действия пользователей по всему ресурсу и возвращает оценку, которая представляет вероятность того, является ли это человеком или ботом. Используемые имена: API Call Обмен: Заявление о конфиденциальности"
}