{
  "head_title": "Политика конфиденциальности - Bearby",
  "title": "Политика конфиденциальности и использования файлов cookie",
  "last_update": "ПОСЛЕДНЕЕ ОБНОВЛЕНИЕ – 21 АПРЕЛЯ 2020 ГОДА",
  "p0": "Настоящая Политика конфиденциальности («Политика») описывает, как Rinat.IP, зарегистрированная под номером 01.02.2021, 661220158399, Duns: 506873901 («Bearby» или «контролёр»), собирает, использует, передает и хранит персональные данные/информацию («данные») пользователей нашего веб-сайта https://bearby.io/ («Веб-сайт») и нашего мобильного приложения («Приложение»). Данная политика применяется к Веб-сайту, Приложению и другим продуктам/услугам, предлагаемым вам («Пользователь»/«Вы») компанией Bearby («Услуги»).",
  "p1": "Эта Политика дополняет наши Условия предоставления услуг в отношении любых деталей/аспектов, касающихся обработки персональных данных в связи с Bearby.",
  "p2": "Обратите внимание, что загружая наше мобильное приложение или используя Веб-сайт, вы соглашаетесь с условиями, изложенными в данной Политике.",
  "p3": "Настоящая Политика не распространяется на любые персональные данные/информацию, собранные через сторонние веб-сайты или сервисы, к которым вы можете получить доступ через Услуги, или которую вы отправляете нам посредством электронных сообщений/текстов/электронной почты.",
  "sub_title4": "СООТВЕТСТВИЕ ТРЕБОВАНИЯМ",
  "p5": "Услуги не предназначены для детей, так как мы заботимся о защите информации детей. Обратите внимание, что Bearby не предназначен для использования лицами младше 18 лет. Мы не сознательно и не намеренно собираем информацию о детях младше 13 лет.",
  "sub_title6": "КАКУЮ ИНФОРМАЦИЮ МЫ СОБИРАЕМ<br />Мы собираем информацию/персональные данные от вас различными способами. Информация/персональные данные, которые мы можем собирать у вас, включают:",
  "p7": "Контактная информация – адрес электронной почты или ID на ваших социальных платформах;<br />Информация об использовании/данные – о том, как вы используете Сервис и взаимодействуете с Bearby;<br />Переписка с нами – информация, которую вы предоставляете в своих ответах на наши опросы, сообщаете о проблеме с нашими Услугами, отслеживаете ошибки для управления их исправлением, получаете поддержку клиентов или иным образом общаетесь с нами;<br />Маркетинговая информация – ваши предпочтения в отношении получения общих маркетинговых коммуникаций (push-уведомлений) и подробности о них.",
  "p8": "Информация, автоматически собираемая. Bearby может автоматически собирать определенную информацию/данные о том, как вы используете наш Веб-сайт или Приложение, например, IP-адрес пользователя, тип устройства и браузера, операционную систему, страницы или функции нашего Веб-сайта/Приложения, которые вы посетили, и время, проведенное на этих страницах/функциях, частоту использования наших Услуг, а также другие статистические данные/аналитику. Мы используем эту информацию для управления Услугами, отчетности и исправления определенных ошибок, а также для улучшения нашей Услуги путем внедрения новых функций, возможностей и расширения функциональности.",
  "p9": "Информация, которую мы получаем от других. Bearby может получать информацию о вас от других третьих сторон («Третьи стороны»). Мы можем добавить ее к информации/данным, которые мы получаем от вас при использовании наших Услуг. Третьи стороны могут обрабатывать аналитическую информацию или статистические данные через ваше использование Услуг, включая, но не ограничиваясь, тип вашей операционной системы, дату и время доступа к Услугам, период использования.",
  "p10": "Наш Веб-сайт или Приложение могут быть связаны с вашими социальными платформами (например, Facebook, LinkedIn) и могут собирать определенную информацию/данные, предоставленные вашими взаимодействиями с этими функциями платформ (ваши «лайки», «поделиться»).",
  "p11": "Мы можем использовать файлы cookie или аналогичные технологии для анализа/управления нашим Веб-сайтом/Приложением, отслеживания ваших взаимодействий вокруг Веб-сайта/Приложения. Для получения дополнительной информации см. ниже раздел «Политика использования файлов cookie».",
  "p12": "Сбор и обработка вашей личной информации/данных на этих платформах/движках регулируются и подробно описаны в политике конфиденциальности этих Третьих сторон.",
  "p13": "Мы никогда не собираем. Мы не собираем и не храним ваш секретный фразу или приватный ключ, связанный с вашей учетной записью ни при каких обстоятельствах. Безопасность учетных данных вашего кошелька является вашей личной ответственностью, и крайне важно хранить как секретную фразу, так и приватный ключ в безопасности.",
  "sub_title14": "КАК И ЗАЧЕМ МЫ ИСПОЛЬЗУЕМ ВАШУ ИНФОРМАЦИЮ/ДАННЫЕ",
  "p15": "Мы используем вашу информацию/данные для следующих целей/следующими средствами:",
  "p16": "Предоставление наших Услуг",
  "p17": "Мы будем использовать вашу личную информацию/данные:<br />чтобы позволить вам доступ и использование Услуг;<br />для отправки информации, включая подтверждения, технические уведомления, обновления наших Услуг/политик, оповещения о безопасности, отчеты и любые поддерживающие/технические и административные сообщения/уведомления;<br />чтобы информировать нас об ошибках/багах, с которыми вы можете столкнуться при использовании наших Услуг.",
  "p18": "Для улучшения наших Услуг. Поддержка клиентов",
  "p19": "Мы можем использовать вашу личную информацию/данные для работы, обслуживания и улучшения наших Услуг. Мы также можем использовать вашу информацию/данные для ответов на ваши комментарии и вопросы относительно Услуг и предоставления вам общей поддержки клиентов.",
  "p20": "Мы можем делиться аналитической информацией через платформы Третьих сторон, такие как Google Analytics, чтобы понять, как пользователи взаимодействуют с нашими Услугами, чтобы мы могли обеспечить вам лучший опыт. Мы можем обрабатывать вашу аналитическую информацию и поддерживать информацию для предоставления вам технической или клиентской поддержки в ответ на любые запросы, комментарии или вопросы и для улучшения Услуги путем расширения ее функций и функциональности и адаптации ее к потребностям и предпочтениям наших пользователей.",
  "p21": "Общение с вами",
  "p22": "Мы используем вашу личную информацию/данные для общения с вами о предстоящих событиях, наших новостях, любых технических/поддерживающих или административных сообщениях, функциях/инструментах Услуг, предлагаемых нами и нашими выбранными партнерами.",
  "p23": "Маркетинговые мероприятия",
  "p24": "Мы можем использовать или делиться вашей личной информацией/данными, с вашего осведомленного, четкого и конкретного согласия, чтобы размещать определенные push-уведомления, отправлять вам наши общие предложения и маркетинговые коммуникации или рекламу нескольких услуг, предоставляемых нашими аффилированными партнерами (например, доменные имена).",
  "p25": "Вы всегда можете отказаться от маркетинговых коммуникаций Bearby или его аффилированных партнеров, отключив функции уведомлений на вашем устройстве.",
  "p26": "Соблюдение закона. Защита наших прав",
  "p27": "Мы используем вашу личную информацию/данные, которые могут потребоваться для соблюдения применимых законов, законных запросов и юридических процессов (например, ответы/предоставление информации во время официальных запросов/расследований от правительственных органов). Мы можем использовать некоторую личную информацию/данные для защиты наших прав, когда вы жалуетесь на нас.",
  "p28": "Соблюдение требований по предотвращению мошенничества и безопасности",
  "p29": "Мы можем использовать вашу личную информацию/данные для защиты, расследования и предотвращения мошеннических, несанкционированных или любых незаконных действий, которым вы можете подвергнуться/встретить.",
  "sub_title30": "ОБМЕН ЛИЧНОЙ ИНФОРМАЦИЕЙ/ДАННЫМИ",
  "p31": "Мы не передаем, не сдаем в аренду, не торгуем и не продаем вашу личную информацию/данные, которые вы предоставляете другим третьим сторонам/организациям без вашего явного и конкретного согласия, за исключением случаев, описанных в настоящей Политике. Мы можем раскрывать личную информацию/данные следующим третьим сторонам:",
  "p32": "Аффилированные компании. Мы можем раскрывать ваши данные нашим аффилированным компаниям для целей, соответствующих этой Политике.<br />Покупатели/правопреемники нашего бизнеса/активов. Мы можем делиться личной информацией/данными в случае, если наши акционеры/руководство решат провести продажу или передачу всего или части нашего бизнеса или активов (включая любое слияние, выделение, финансирование, приобретение или процедуры банкротства).<br />Правительственные органы. Мы можем делиться личной информацией/данными для соблюдения правовых требований (включая защиту и безопасность здоровья/человеческой жизни; финансовых систем и транзакций и т.д.). Аналогично, мы можем делиться информацией/данными для ответа на законные запросы и юридические процессы.<br />Наши консультанты и поставщики услуг. Мы можем делиться информацией/данными с нашими консультантами и поставщиками услуг, например, которые могут включать сторонние компании и частных лиц для администрирования и предоставления Услуг от нашего имени (например, поддержка клиентов, хостинг, доставка электронной почты и управление базами данных), а также юристов, банкиров, страховщиков, аудиторов и т.д.<br />Другие Третьи стороны. Вы можете позволить нам делиться вашими данными с другими организациями или лицами по вашему выбору. Третьи стороны будут обрабатывать данные в соответствии с их политиками конфиденциальности.",
  "sub_title33": "ПЕРЕДАЧА ДАННЫХ ЧЕРЕЗ ГРАНИЦУ",
  "p34": "Обратите внимание, что ваши личные данные могут быть переданы, обработаны и храниться в третьих странах за пределами ЕЭЗ (например, Соединенные Штаты). Законы о защите данных в этих третьих странах за пределами ЕС могут отличаться от законов вашей страны проживания. Вы соглашаетесь на передачу вашей информации, включая личную информацию/данные, в каждую из этих стран, как указано в настоящей Политике, посещая наш Веб-сайт или используя Приложение/наши Услуги.",
  "p35": "Каждый раз, когда мы передаем вашу личную информацию/данные за пределы ЕЭЗ в другие третьи страны за пределами ЕЭЗ, которые, по мнению Европейской комиссии, не обеспечивают достаточный уровень защиты личной информации, передача будет основана на механизмах передачи данных, регулируемых в соответствии с Регламентом ЕС № 679/2016 о защите физических лиц в отношении обработки персональных данных и свободном перемещении таких данных – «Регламент ЕС 679/2016»), и признаны Европейской комиссией обеспечивающими достаточную защиту персональных данных.",
  "p36": "Пожалуйста, свяжитесь с нами, если вы хотите получить дополнительную информацию о конкретных механизмах, используемых нами при передаче вашей личной информации за пределы ЕЭЗ.",
  "sub_title37": "КАК ДОЛГО МЫ ХРАНИМ ВАШУ ИНФОРМАЦИЮ/ДАННЫЕ",
  "p38": "Мы будем хранить вашу личную информацию/данные на наших системах столько времени, сколько необходимо для предоставления вам Услуг. Мы оставляем за собой право хранить ваши данные в течение более длительного периода в случае жалобы или если мы разумно полагаем, что существует вероятность судебного разбирательства в отношении наших отношений с вами.",
  "p39": "В некоторых обстоятельствах вы можете попросить нас удалить вашу информацию/данные, поэтому обратите внимание, что мы также можем сохранить некоторые неперсональные данные в статистических целях, в этом случае мы можем использовать эту информацию бесконечно долго без дальнейшего уведомления вас.",
  "p40": "Как некастодальное решение, Bearby не хранит никакой информации/данных на своих серверах. Информация/данные хранятся в памяти/накопителях устройств Пользователя.",
  "sub_title41": "КАК ЗАЩИЩАЮТСЯ ВАШИ ДАННЫЕ",
  "p42": "Мы серьезно относимся к защите информации/данных Пользователей. Мы применяем стандартные отраслевые меры безопасности для снижения рисков несанкционированного доступа к кошельку Bearby при использовании Услуг и для работы с любыми нарушениями данных. Мы уведомим вас о любом нарушении безопасности персональных данных, где мы обязаны это сделать по закону.",
  "p43": "Однако безопасность информации, передаваемой через интернет, никогда не может быть гарантирована. Мы не несем ответственности за любые перехваты или прерывания любых коммуникаций через интернет или за изменения или потери информации/данных. Пользователи наших Услуг несут ответственность за поддержание безопасности любого пароля, ID пользователя или другого типа аутентификации. Чтобы защитить вас и ваши данные, мы можем приостановить ваше использование любых из Услуг без уведомления до завершения расследования, если произошло нарушение безопасности.",
  "p44": "Вы признаете, что процедуры/механизмы, применяемые нами, не обеспечивают абсолютной безопасности, и вы не можете ожидать, что Услуга будет защищена от любых рисков, связанных с общими рисками использования блокчейн-сетей. Любая информация, которую вы решите предоставить нам, предоставляется на ваш страх и риск.",
  "sub_title45": "ВАШИ ВЫБОРЫ В ОТНОШЕНИИ ВАШИХ ЛИЧНЫХ ДАННЫХ",
  "p46": "Как субъект данных, вы можете осуществлять следующие права, регулируемые законодательством о защите данных (включая Регламент ЕС 679/2016):",
  "p47": "Право на доступ. Мы предоставим вам копию любых данных, которые мы храним о вас;<br />Право на изменение. Мы изменим ваши данные, если какие-либо из них неверны или неточны;<br />Право на удаление. Удаление вашей личной информации/данных – если удаление технически невозможно или мы считаем, что у нас есть разумное правовое основание для хранения ваших данных, которые вы просите нас удалить, мы проинформируем вас соответствующим образом;<br />Право на переносимость. Мы можем передать ваши данные другому поставщику услуг; это применяется только при обработке данных Пользователя на основе их согласия и только автоматическими средствами.<br />Право на возражение. Вы можете возражать против обработки ваших данных. Мы выполним ваш запрос, за исключением случаев, когда у нас есть законный интерес для обработки или нам нужно продолжить обработку ваших данных для осуществления или защиты юридического иска.<br />Жалоба. Вы можете связаться/подать жалобу в румынский надзорный орган, данные которого доступны на сайте www.dataprotection.ro",
  "p48": "Вы можете осуществить любое из ваших прав в любое время, связавшись с нами, используя информацию из раздела Контакты, указанного здесь. Когда вы пишете нам с запросом на осуществление вышеуказанных прав, мы имеем право сначала идентифицировать вас и попросить предоставить удостоверяющую информацию для проверки вашей личности. Это поможет нам в процессе быстрого и точного ответа на ваш запрос, если вы четко укажете, какое право вы хотите осуществить и причину для этого. Мы оставляем за собой право задержать выполнение вашего запроса, если вы не предоставите нам достаточно информации/деталей. Только после того, как вы предоставите нам точную информацию, мы сможем приступить к обработке вашего запроса.",
  "p49": "Технологии отслеживания<br />Обычные файлы cookie обычно могут быть отключены или удалены инструментами, доступными в составе большинства коммерческих браузеров, а в некоторых случаях заблокированы в будущем путем выбора определенных настроек. Для получения дополнительной информации см. ниже нашу «Политику использования файлов cookie».",
  "p50": "Контактные данные:<br />Если у вас есть какие-либо запросы, вопросы или опасения по поводу этой Политики, вы можете связаться с нами по адресу support@Bearby.io или через https://t.me/Bearbychat.",
  "sub_title51": "ПОЛИТИКА ИСПОЛЬЗОВАНИЯ ФАЙЛОВ COOKIE",
  "p52": "Настоящая Политика предоставляет подробную информацию о том, как и когда мы используем файлы cookie при использовании различных технологий.",
  "p53": "Вы признаете тот факт, что информация, собранная с помощью файлов cookie третьих сторон, регулируется их политиками конфиденциальности, и Bearby не несет ответственности за их подход к использованию файлов cookie.",
  "sub_title54": "ИСПОЛЬЗУЕМ ЛИ МЫ ФАЙЛЫ COOKIE?",
  "p55": "Файл cookie («Cookie») – это небольшой объем информации в виде текстового файла, который размещается на вашем жестком диске веб-сайтом. Файлы cookie содержат информацию, такую как домен, из которого пришел файл cookie, которая может быть позже прочитана веб-сервером. Они бывают разных форматов, включая файлы cookie, которые будут использоваться только при использовании определенных функций или выборе определенных предпочтений, временные файлы cookie, постоянные файлы cookie, файлы cookie третьих сторон. Вы можете узнать больше о каждом типе файлов cookie, просмотрев наш список файлов cookie, указанный ниже.",
  "p56": "Мы также используем функциональные файлы cookie, позволяющие определенным частям Веб-сайта работать правильно, а ваши предпочтения оставаться в истории. Файлы cookie либо являются «сеансовыми», которые удаляются при завершении сеанса браузера, либо «постоянными», которые остаются до их удаления вами (обсуждается ниже) или стороной, которая установила файл cookie. Полные подробности обо всех файлах cookie, используемых на Сайте, доступны в нашей таблице раскрытия файлов cookie ниже.",
  "sub_title57": "ЗАЧЕМ МЫ ИСПОЛЬЗУЕМ ФАЙЛЫ COOKIE?",
  "p58": "Мы обычно используем файлы cookie для следующих целей:<br />для улучшения наших Услуг;<br />для демонстрации вам наших новостей, предложений, других коммерческих коммуникаций, отправляемых через push-уведомления/другие средства;<br />для лучшего понимания интересов/поведения наших Пользователей на Веб-сайте/Приложении, а также на других платформах, управляемых нашими аффилированными партнерами.",
  "p59": "Обратите внимание, что некоторые файлы cookie необходимы для предоставления наших Услуг. Аналитические файлы cookie, среди других аспектов, собирают информацию о том, как посетители используют нашу Услугу, контент и эффективность услуг, предоставляемых нашими аффилированными партнерами. Кроме того, Google Analytics помогает нам понять тенденции наших Услуг. Мы можем получать отчеты на основе использования этих технологий нашими поставщиками услуг/аналитики на индивидуальной и агрегированной основе.",
  "sub_title60": "ВЫБЕРИТЕ ВАШИ ФАЙЛЫ COOKIE",
  "p61": "Вы можете активировать или деактивировать использование файлов cookie/выбрать свои файлы cookie в браузере Веб-сайта. Файлы cookie, которые мы используем, предназначены для оптимизации вашего опыта использования наших Услуг. Обратите внимание, что если вы отказываетесь от использования файлов cookie, некоторые функции могут быть недоступны, и мы не сможем предоставить вам Услуги в полном объеме.",
  "p62": "Для получения дополнительной информации о том, как использовать файлы cookie и их настройки, обратитесь к опции «Помощь», расположенной в вашем веб-браузере. Кроме того, вы можете проверить следующие ссылки, если решите отказаться от каких-либо файлов cookie/очистить локальное хранилище, специфичное для каждого типа браузера:<br /><a href=\"https://support.microsoft.com/en-us/help/17442/windows-internet-explorer-delete-manage-cookies\">Настройки файлов cookie для Internet Explorer</a><br /><a href=\"https://support.mozilla.org/en-US/kb/enhanced-tracking-protection-firefox-desktop?redirectlocale=en-US&amp;redirectslug=enable-and-disable-cookies-website-preferences\">Настройки файлов cookie для Firefox</a><br /><a href=\"https://support.google.com/chrome/answer/95647?hl=en\">Настройки файлов cookie для Chrome</a><br /><a href=\"https://support.apple.com/guide/safari/manage-cookies-and-website-data-sfri11471/mac\">Настройки файлов cookie для Safari Web и iOS</a>",
  "p63": "Для получения дополнительной информации о файлах cookie или о том, как контролировать, активировать/деактивировать или удалять их, пожалуйста, посетите http://www.aboutcookies.org для подробного руководства. Кроме того, некоторые сторонние рекламные сети, включая Google, позволяют пользователям отказаться или настроить предпочтения при просмотре интернета.",
  "p64": "Мы можем связать информацию, собранную с помощью файлов cookie, с другой информацией, которую мы собираем у вас в соответствии с настоящей Политикой, и использовать эту информацию.",
  "sub_title65": "ТИПЫ ФАЙЛОВ COOKIE И ПОЛИТИКА ЛОКАЛЬНОГО ХРАНИЛИЩА",
  "p66": "Мы используем локальное хранилище для присвоения вам уникального идентификатора пользователя для целей связи с вами. Локальные хранилища удаляются, когда Веб-сайт, который их сохранил, удаляет их. Вы также можете удалить локальное хранилище из своего браузера в любое время, посетив настройки вашего веб-браузера.",
  "p67": "Мы используем следующие файлы cookie:",
  "p68": "Twitter<br />Цель: Направленность пользователей с персонализированной рекламой<br />Период хранения: 1 год<br />Описание: Twitter отслеживает пользователей для направления их с персонализированной рекламой<br />Используемые имена:<br />Обмен: Заявление о конфиденциальности<br />LinkedIn<br />Цель: Цели отслеживания<br />Описание: LinkedIn отслеживает пользователей для направления их с персонализированной рекламой<br />Используемые имена:<br />Обмен: Заявление о конфиденциальности<br />Google Fonts<br />Цель: Отображение шрифтов на нашем веб-сайте<br />Период хранения: 365 дней<br />Описание: Мы используем API Google Fonts для отображения шрифтов на нашем веб-сайте. API Google fonts запрашивает ваш IP-адрес при посещении нашего веб-сайта.<br />Используемые имена:<br />tcb_google_fonts<br />Обмен: Заявление о конфиденциальности<br />Цель: reCaptcha проверит, является ли посетитель сайта человеком, а не ботом<br />Период хранения: 2 недели<br />Описание: Активно отслеживает действия пользователей по всему свойству и возвращает оценку, которая представляет вероятность того, является ли это человеком или ботом.<br />Используемые имена:<br />API Call<br />Обмен: Заявление о конфиденциальности"
}
