{
  "last_update": "DERNIÈRE MISE À JOUR – 21 AVRIL 2020",
  "head_title": "Politique de confidentialité du portefeuille Bearby.",
  "title0": "Bearby reconnaît que les utilisateurs de Bearby accordent de l'importance à leur vie privée.",
  "p0": "Cette politique de confidentialité (« Politique ») décrit comment Bearby (« Société », « nous », « notre ») collecte, utilise, partage et stocke les informations personnelles des utilisateurs de cette extension de navigateur (« Site »). Cette Politique s'applique au Site, aux applications, produits et services (collectivement, « Services ») sur ou dans lesquels elle est publiée, liée ou référencée.",
  "p1": "En utilisant les Services, vous acceptez les termes de cette Politique et nos Conditions d'utilisation, et consentez à notre collecte, utilisation, divulgation et conservation de vos informations comme décrit dans cette Politique. Si vous ne l'avez pas déjà fait, veuillez également consulter nos conditions d'utilisation. Les conditions d'utilisation contiennent des dispositions qui limitent notre responsabilité envers vous et vous obligent à résoudre tout litige avec nous de manière individuelle et non dans le cadre d'une action collective ou représentative. SI VOUS N'ÊTES PAS D'ACCORD AVEC UNE PARTIE DE CETTE POLITIQUE DE CONFIDENTIALITÉ OU NOS CONDITIONS D'UTILISATION, ALORS VEUILLEZ NE PAS UTILISER LES SERVICES.",
  "p2": "Veuillez noter que cette Politique ne s'applique pas aux informations collectées via des sites web ou services tiers auxquels vous pourriez accéder via les Services ou que vous nous soumettez par e-mail, SMS ou autre message électronique ou hors ligne.",
  "p3": "Si vous visitez ce site depuis l'Union européenne (UE), reportez-vous à notre Avis aux personnes concernées de l'UE ci-dessous pour connaître nos bases légales pour le traitement et le transfert de vos données.",
  "title1": "CE QUE NOUS COLLECTONS",
  "collections0": "Nous obtenons des informations sur vous de différentes manières.",
  "collections1": "Informations que vous nous fournissez.",
  "title2": "Les informations que nous collectons auprès de vous incluent :",
  "p4": "Informations réseau concernant les transactions ; lorsque vous participez à des études de marché, signalez un problème avec le Service, recevez une assistance client ou correspondez avec nous ;",
  "title3": "Informations que nous obtenons d'autres sources.",
  "p5": "Nous pouvons obtenir des informations sur vous auprès d'autres sources tierces et les ajouter aux informations que nous obtenons de votre utilisation des Services. Ces informations peuvent inclure :",
  "p6": "Widgets de réseaux sociaux : Notre Site peut inclure des fonctionnalités de réseaux sociaux, comme le bouton « J'aime » de Facebook et des widgets, comme le bouton « Partager ». Ces fonctionnalités peuvent collecter vos informations personnelles et suivre votre utilisation du Site. Ces fonctionnalités sont hébergées soit par un tiers, soit directement sur notre Site. Vos interactions avec ces fonctionnalités sont régies par la politique de confidentialité de l'entreprise qui les fournit.",
  "p7": "Nous pouvons utiliser des cookies ou des technologies similaires pour analyser les tendances, administrer le site web, suivre les déplacements des utilisateurs sur le site et recueillir des informations démographiques sur notre base d'utilisateurs dans son ensemble. Les utilisateurs peuvent contrôler l'utilisation des cookies au niveau de leur navigateur individuel. Pour plus d'informations, veuillez consulter la section intitulée « Politique en matière de cookies » ci-dessous.",
  "p8": "Informations que nous ne collecterons jamais. Nous ne vous demanderons jamais de partager vos clés privées ou votre phrase de récupération. Ne faites jamais confiance à quiconque ou à tout site qui vous demande d'entrer vos clés privées ou votre phrase de récupération.",
  "title4": "UTILISATION DES INFORMATIONS PERSONNELLES",
  "p9": "Pour fournir notre service",
  "p10": "Les sites web ne peuvent pas voir les informations de votre compte, car les sites web (dapps) doivent faire une demande de connexion. Lorsque l'utilisateur accepte les connexions d'un site web (dapp), celui-ci peut voir vos informations de compte (adresse Zilliqa).",
  "title5": "Bearby stocke sur votre appareil :",
  "stores0": "Les mots de la phrase de récupération chiffrés par votre mot de passe",
  "stores1": "Vos clés privées importées chiffrées par votre mot de passe",
  "stores2": "Vos comptes tels que les adresses et le solde du compte.",
  "stores3": "Certaines informations d'interface utilisateur comme le thème et la langue",
  "stores4": "Vos transactions",
  "stores5": "Les informations réseau comme l'URL du nœud, l'URL du socket, l'ID du nœud.",
  "title6": "Cryptographie",
  "p11": "Vos données financières, comme (la phrase de récupération initiale), sont chiffrées avec des méthodes de chiffrement modernes par votre mot de passe.",
  "title7": "Nous utiliserons vos informations personnelles de la manière suivante :",
  "p12": "Pour vous permettre d'accéder et d'utiliser les Services. Pour fournir et livrer les produits et services que vous pourriez demander. Pour envoyer des informations, y compris des confirmations, des avis techniques, des mises à jour, des alertes de sécurité et des messages de support et d'administration.",
  "title8": "Pour se conformer à la loi",
  "p13": "Toutes les données que vous possédez (clé privée, phrase initiale) ne sont accessibles qu'à vous, seul vous pouvez gérer votre compte. Si vous oubliez votre mot de passe ou votre phrase de récupération, vous perdriez votre argent.",
  "title9": "Avertissement de responsabilité",
  "p14": "Nous n'acceptons aucune responsabilité pour la perte de vos finances. De plus, si quelqu'un souhaite obtenir vos données comme (la phrase de récupération initiale ou les clés privées), ne transmettez en aucun cas ces informations à des tiers."
}