{
    "head_title": "Politique de confidentialité - Bearby",
    "title": "Politique de confidentialité et des cookies",
    "last_update": "DERNIÈRE MISE À JOUR – 21 AVRIL 2020",
    "p0": "Cette Politique de confidentialité (« Politique ») décrit comment Rinat.IP, enregistré sous le n° 01.02.2021, 661220158399, Duns : 506873901 (« Bearby » ou le « responsable du traitement ») collecte, utilise, partage et conserve les données personnelles/informations (« données ») des utilisateurs de notre site web https://bearby.io/ (« Site Web ») et de notre application mobile (« App »). Cette Politique s'applique au Site Web, à l'App et aux autres produits/services qui vous sont proposés (« Utilisateur »/« Vous ») par Bearby (« Services »).",
    "p1": "Cette Politique complète nos Conditions d'utilisation en ce qui concerne tout détail/aspect relatif au traitement des données personnelles dans le cadre de Bearby.",
    "p2": "Veuillez noter qu'en téléchargeant notre application mobile ou en utilisant le Site Web, vous acceptez les conditions énoncées dans cette Politique.",
    "p3": "Cette Politique ne s'applique pas aux données personnelles/informations collectées via des sites web ou services tiers auxquels vous pourriez accéder via les Services ou que vous nous transmettez par tout message électronique/texte/e-mail.",
    "sub_title4": "ÉLIGIBILITÉ",
    "p5": "Les Services ne sont pas conçus pour/destinés aux enfants, car nous sommes sensibles aux informations concernant les enfants. Veuillez noter que Bearby n'est pas destiné à être utilisé par des personnes de moins de 18 ans. Nous ne collectons pas consciemment ou intentionnellement d'informations sur les enfants de moins de 13 ans.",
    "sub_title6": "QUELLES INFORMATIONS NOUS COLLECTONS Nous collectons des informations/données personnelles auprès de vous par différents moyens. Les informations/données personnelles que nous pouvons collecter auprès de vous incluent :",
    "p7": "Informations de contact – e-mail ou identifiant sur vos plateformes sociales ; Informations/données d'utilisation – sur la manière dont vous utilisez le Service et interagissez avec Bearby ; Correspondance avec nous – informations que vous fournissez dans vos réponses à nos enquêtes, signalement d'un problème avec nos Services, suivi des erreurs pour gérer leur correction, assistance client ou toute autre correspondance avec nous ; Informations marketing – vos préférences pour recevoir des communications marketing générales (notifications push) et détails à leur sujet.",
    "p8": "Informations collectées automatiquement. Bearby peut collecter automatiquement certaines informations/données sur la manière dont vous utilisez notre Site Web ou App, telles que l'adresse IP de l'utilisateur, le type d'appareil et de navigateur, le système d'exploitation, les pages ou fonctionnalités de notre Site Web/App que vous avez consultées et le temps passé sur ces pages/fonctionnalités, la fréquence d'utilisation de nos Services et d'autres statistiques/analyses. Nous utilisons ces informations pour gérer les Services, signaler et corriger certaines erreurs, et améliorer notre Service en vous proposant de nouvelles fonctionnalités et une meilleure expérience.",
    "p9": "Informations provenant d'autres sources. Bearby peut obtenir des informations sur vous auprès d'autres tiers (« Tiers »). Nous pouvons les ajouter aux informations/données que nous obtenons de votre utilisation de nos Services. Les tiers peuvent traiter des informations analytiques ou des données statistiques via votre utilisation des Services, y compris, mais sans s'y limiter, le type de votre système d'exploitation, la date et l'heure d'accès aux Services, la durée de votre utilisation.",
    "p10": "Notre Site Web ou App peut être lié à vos plateformes de médias sociaux (par exemple Facebook, LinkedIn) et peut collecter certaines informations/données fournies par vos interactions avec ces fonctionnalités (« likes », « partages »).",
    "p11": "Nous pouvons utiliser des cookies ou des technologies similaires pour analyser/gérer notre Site Web/App, suivre vos interactions autour du Site Web/App. Pour plus d'informations, veuillez consulter la section « Politique des cookies » ci-dessous.",
    "p12": "La collecte et le traitement par les Tiers de vos données personnelles/informations sur ces plateformes/moteurs sont régis et détaillés dans les politiques de confidentialité de ces Tiers.",
    "p13": "Nous ne collecterons jamais. Nous ne collectons ni ne conservons, en aucune circonstance, votre phrase secrète ou clé privée associée à votre compte. La sécurité de vos identifiants de compte portefeuille est votre propre responsabilité personnelle et il est très important de garder à la fois la phrase secrète et la clé privée en sécurité.",
    "sub_title14": "COMMENT ET POURQUOI NOUS UTILISONS VOS INFORMATIONS/DONNÉES",
    "p15": "Nous utilisons vos informations/données aux fins/suivant les moyens suivants :",
    "p16": "Fournir nos Services",
    "p17": "Nous utiliserons vos données personnelles/informations : pour vous permettre d'accéder et d'utiliser les Services ; pour envoyer des informations, y compris des confirmations, des avis techniques, des mises à jour de nos Services/politiques, des alertes de sécurité, des rapports et tout message/notification de support/technique et administratif ; pour nous informer de toute erreur/bogue que vous pourriez rencontrer lors de l'utilisation de nos Services.",
    "p18": "Pour améliorer nos Services. Support client",
    "p19": "Nous pouvons utiliser vos données personnelles/informations pour exploiter, maintenir et améliorer nos Services. Nous pouvons également utiliser vos informations/données pour répondre à vos commentaires et questions concernant les Services et pour vous fournir un support client général.",
    "p20": "Nous pouvons partager des informations analytiques via des plateformes tierces telles que Google Analytics, pour comprendre comment les utilisateurs interagissent avec nos Services afin de vous offrir la meilleure expérience possible. Nous pouvons traiter vos informations analytiques et de support pour vous fournir un support technique ou client en réponse à toute demande, commentaire ou question et afin d'améliorer le Service en étendant ses fonctionnalités et en l'adaptant aux besoins et préférences de nos utilisateurs.",
    "p21": "Communiquer avec vous",
    "p22": "Nous utilisons vos données personnelles/informations pour communiquer avec vous sur les événements à venir, nos actualités, tout message technique/de support ou administratif, les fonctionnalités/outils des Services proposés par nous et nos partenaires sélectionnés.",
    "p23": "Activités marketing",
    "p24": "Nous pouvons utiliser ou partager vos données personnelles/informations, avec votre consentement éclairé, clair et spécifique, pour vous envoyer certaines notifications push, vous envoyer nos offres générales et communications marketing, ou publicité de plusieurs services fournis par nos partenaires affiliés (par exemple, noms de domaine).",
    "p25": "Vous pouvez à tout moment vous désinscrire des communications marketing de Bearby ou de ses partenaires affiliés en désactivant les fonctions de notification sur votre appareil.",
    "p26": "Conformité à la loi. Défense de nos droits",
    "p27": "Nous utilisons vos données personnelles/informations qui peuvent être nécessaires pour nous conformer aux lois applicables, aux demandes légales et aux procédures légales (par exemple, répondre/fournir des informations lors de demandes/enquêtes officielles des autorités gouvernementales). Nous pouvons utiliser certaines données personnelles/informations pour défendre nos droits lorsque vous portez plainte contre nous.",
    "p28": "Conformité aux exigences de prévention des fraudes et de sécurité",
    "p29": "Nous pouvons utiliser vos données personnelles/informations pour protéger, enquêter et dissuader toute activité frauduleuse, non autorisée ou illégale à laquelle vous pourriez être confronté.",
    "sub_title30": "PARTAGE DE DONNÉES PERSONNELLES/INFORMATIONS",
    "p31": "Nous ne partageons, ne louons, n'échangons ni ne vendons vos données personnelles/informations que vous nous fournissez à d'autres tiers/organisations sans votre consentement exprès et spécifique, sauf comme décrit dans cette Politique. Nous pouvons divulguer des données personnelles/informations aux tiers suivants :",
    "p32": "Filiales. Nous pouvons divulguer vos données à nos sociétés affiliées à des fins conformes à cette Politique. Acquéreurs/successeurs de notre entreprise/actifs. Nous pouvons partager des données personnelles/informations lorsque nos actionnaires/direction décideront de procéder à une vente ou un transfert de tout ou partie de notre entreprise ou actifs (y compris toute fusion, scission, financement, acquisition ou transaction ou procédure de faillite). Autorités gouvernementales. Nous pouvons partager des données personnelles/informations pour nous conformer aux exigences légales (y compris, la protection et la sécurité de la santé/des êtres humains ; systèmes et transactions financiers, etc.). De même, nous pouvons partager des informations/données pour répondre à des demandes légales et des procédures légales. Nos conseillers et prestataires de services. Nous pouvons partager des informations/données avec nos conseillers et prestataires de services, par exemple, qui peuvent inclure des sociétés et des individus tiers pour administrer et fournir le Service en notre nom (tels que le support client, l'hébergement, la livraison d'e-mails et les services de gestion de bases de données), ainsi que des avocats, banquiers, assureurs, auditeurs, etc. Autres tiers. Vous pouvez nous autoriser à partager vos données avec d'autres entités ou personnes de votre choix. Les tiers traiteront les données conformément à leurs politiques de confidentialité.",
    "sub_title33": "TRANSFERT TRANSFRONTALIER DE DONNÉES",
    "p34": "Veuillez noter que vos données personnelles peuvent être transférées, traitées et stockées dans des pays tiers en dehors de l'EEE (par exemple, les États-Unis). Les lois sur la protection des données dans ces pays tiers en dehors de l'UE peuvent être différentes de celles de votre pays de résidence. Vous consentez au transfert de vos informations, y compris les données personnelles/informations, vers chacun de ces pays comme indiqué dans cette Politique en visitant notre Site Web ou en utilisant l'App/nos Services.",
    "p35": "Chaque fois que nous transférons vos données personnelles/informations en dehors de l'EEE vers d'autres pays tiers en dehors de l'EEE non considérés par la Commission européenne comme offrant un niveau adéquat de protection des données personnelles, le transfert sera basé sur des mécanismes de transfert de données réglementés par le Règlement UE n° 679/2016 sur la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données – « Règlement UE 679/2016 »), et reconnus par la Commission européenne comme offrant une protection adéquate des données personnelles.",
    "p36": "Veuillez nous contacter si vous souhaitez plus d'informations sur les mécanismes spécifiques utilisés par nous lors du transfert de vos données personnelles en dehors de l'EEE.",
    "sub_title37": "COMBIEN DE TEMPS NOUS CONSERVONS VOS INFORMATIONS/DONNÉES",
    "p38": "Nous conserverons vos données personnelles/informations sur nos systèmes aussi longtemps que nécessaire pour vous fournir les Services. Nous nous réservons le droit de conserver vos données pour une période plus longue en cas de plainte ou si nous croyons raisonnablement qu'il existe une probabilité de litige concernant notre relation avec vous.",
    "p39": "Il peut y avoir certaines circonstances où vous pouvez nous demander de supprimer vos informations/données, alors veuillez considérer le fait que nous pouvons également conserver certaines informations non identifiables à des fins statistiques, auquel cas nous pouvons utiliser ces informations indéfiniment sans autre avis.",
    "p40": "En tant que solution non custodiale, Bearby ne stocke aucune information/donnée sur ses serveurs. Les informations/données sont stockées dans la mémoire/le stockage des appareils de l'utilisateur.",
    "sub_title41": "COMMENT VOS DONNÉES SONT SÉCURISÉES",
    "p42": "Nous prenons très au sérieux la protection des informations/données des utilisateurs. Nous employons des mesures de sécurité standard de l'industrie pour réduire les risques d'accès non autorisé au portefeuille Bearby lors de l'utilisation des Services et pour gérer toute violation de données. Nous vous informerons de toute violation de données personnelles lorsque nous y sommes légalement tenus.",
    "p43": "Cependant, la sécurité des informations transmises via Internet ne peut jamais être garantie. Nous ne sommes pas responsables de toute interception ou interruption de communications via Internet ou de modifications ou pertes d'informations/données. Les utilisateurs de nos Services sont responsables de la sécurité de tout mot de passe, identifiant ou autre type d'authentification. Afin de vous protéger et de protéger vos données, nous pouvons suspendre votre utilisation de tout Service, sans préavis, en attendant une enquête, si une violation de sécurité s'est produite.",
    "p44": "Vous reconnaissez que les procédures/mécanismes employés par nous ne fournissent pas une sécurité absolue et vous ne pouvez pas vous attendre à ce que le Service soit à l'abri de tout risque associé aux risques courants liés à l'utilisation des réseaux blockchain. Toute information que vous choisissez de nous fournir est à vos propres risques.",
    "sub_title45": "CHOIX CONCERNANT VOS DONNÉES PERSONNELLES",
    "p46": "En tant que personne concernée, vous pouvez exercer les droits suivants réglementés par la législation sur la protection des données (y compris le Règlement UE 679/2016) :",
    "p47": "Droit d'accès. Nous vous fournirons une copie de toutes les données que nous détenons sur vous ; Droit de rectification. Nous modifierons vos données si elles sont incorrectes ou inexactes ; Droit à l'effacement. Supprimer vos données personnelles/informations – si l'effacement n'est pas techniquement possible ou si nous estimons avoir un motif légal raisonnable de conserver les données que vous nous demandez d'effacer, nous vous en informerons en conséquence ; Droit à la portabilité. Nous pouvons transférer vos données à un autre prestataire de services ; cela s'applique uniquement lors du traitement des données de l'utilisateur sur leur consentement, et uniquement par des moyens automatiques. Droit d'opposition. Vous pouvez vous opposer au traitement de vos données. Nous nous conformerons à votre demande sauf si nous avons un intérêt légitime pour le traitement ou si nous devons continuer à traiter vos données pour exercer ou défendre une réclamation légale. Plainte. Vous pouvez contacter/porter plainte auprès de l'autorité de supervision roumaine dont les données sont disponibles sur www.dataprotection.ro",
    "p48": "Vous pouvez exercer l'un de vos droits à tout moment en nous contactant en utilisant les informations de la section Contact indiquées ici. Lorsque vous nous écrivez pour faire une demande d'exercice de vos droits ci-dessus, nous sommes en droit de vous identifier d'abord et de vous demander de fournir des détails d'identification pour nous aider à vérifier votre identité. Cela nous aidera dans le processus de réponse rapide et précise à votre demande si vous indiquez clairement quel droit vous souhaitez exercer et la raison pour laquelle vous l'exercez. Nous nous réservons le droit de retarder le traitement de votre demande si vous ne nous fournissez pas suffisamment d'informations/détails. Ce n'est que lorsque vous nous aurez fourni les informations exactes que nous pourrons procéder au traitement de votre demande.",
    "p49": "Technologies de suivi Les cookies réguliers peuvent généralement être désactivés ou supprimés par des outils disponibles dans la plupart des navigateurs commerciaux, et dans certains cas bloqués à l'avenir en sélectionnant certains paramètres. Pour plus d'informations, veuillez consulter notre « Politique des cookies » ci-dessous.",
    "p50": "Coordonnées : Si vous avez des questions, des interrogations ou des préoccupations concernant cette Politique, vous pouvez nous contacter à support@Bearby.io ou via https://t.me/Bearbychat.",
    "sub_title51": "POLITIQUE DES COOKIES",
    "p52": "Cette Politique fournit des informations détaillées sur la manière et le moment où nous utilisons des cookies lors de l'utilisation des différentes technologies.",
    "p53": "Vous reconnaissez que les informations collectées par les cookies tiers sont régies par leurs politiques de confidentialité et que Bearby n'est pas responsable de leur approche en ce qui concerne leur utilisation des cookies.",
    "sub_title54": "UTILISONS-NOUS DES COOKIES ?",
    "p55": "Un cookie (« Cookie ») est une petite quantité d'informations sous forme de fichier texte qui est placée sur votre disque dur par un site web. Les cookies contiennent des informations telles que le nom du domaine à partir duquel le cookie provient, qui peuvent ensuite être lues par un serveur web. Ils se présentent sous différents formats, y compris des cookies qui ne seront utilisés que si vous utilisez certaines fonctionnalités ou sélectionnez certaines préférences, des cookies temporaires, des cookies persistants, des cookies tiers. Vous pouvez en savoir plus sur chaque type de cookie en consultant notre liste de cookies mentionnée ci-dessous.",
    "p56": "Nous utilisons également des cookies fonctionnels permettant à certaines parties du Site Web de fonctionner correctement et à vos préférences de rester dans l'historique. Les cookies sont soit des cookies « de session » qui sont supprimés lorsque vous terminez votre session de navigateur, soit « persistants », qui restent jusqu'à leur suppression par vous (discuté ci-dessous) ou par la partie qui a servi le cookie. Les détails complets sur tous les cookies utilisés sur le Site sont disponibles dans notre tableau de divulgation des cookies ci-dessous.",
    "sub_title57": "POURQUOI UTILISONS-NOUS DES COOKIES ?",
    "p58": "Nous utilisons généralement les cookies aux fins suivantes : améliorer nos Services ; vous envoyer nos actualités, offres, autres communications commerciales envoyées via des notifications push/d'autres moyens ; mieux comprendre les intérêts/comportements de nos utilisateurs sur le Site Web/l'App, ainsi que d'autres plateformes gérées par nos partenaires affiliés.",
    "p59": "Veuillez noter que certains cookies sont nécessaires pour fournir nos Services. Les cookies d'analyse, entre autres aspects, collectent des informations sur la manière dont les visiteurs utilisent notre Service, le contenu et l'efficacité des services fournis par nos partenaires affiliés. De plus, Google Analytics nous aide à comprendre les tendances de nos Services. Nous pouvons recevoir des rapports basés sur l'utilisation de ces technologies par nos prestataires de services/analytiques sur une base individuelle et agrégée.",
    "sub_title60": "CHOISISSEZ VOS COOKIES",
    "p61": "Vous pouvez activer ou désactiver l'utilisation des cookies/sélectionner vos cookies dans le navigateur du Site Web. Les cookies que nous utilisons sont conçus pour optimiser votre expérience concernant l'utilisation de nos Services. Veuillez noter que si vous refusez l'utilisation des cookies, certaines fonctionnalités peuvent être indisponibles et nous ne pourrons pas vous fournir les Services à pleine capacité.",
    "p62": "Pour plus de détails sur l'utilisation des cookies et leurs paramètres, accédez à l'option « Aide » située dans votre navigateur web. De plus, vous pouvez consulter les liens suivants si vous choisissez de vous désinscrire de tout cookie/vider le stockage local, spécifique à chaque type de navigateur : https://support.microsoft.com/fr-fr/help/17442/windows-internet-explorer-delete-manage-cookies Paramètres des cookies pour Internet Explorer https://support.mozilla.org/fr/kb/protection-renforcee-contre-le-pistage-firefox-ordinateur?redirectslug=enable-and-disable-cookies-website-preferences Paramètres des cookies pour Firefox https://support.google.com/chrome/answer/95647?hl=fr Paramètres des cookies pour Chrome https://support.apple.com/fr-fr/guide/safari/gérer-les-cookies-et-les-données-de-site-sfri11471/mac Paramètres des cookies pour Safari Web et iOS",
    "p63": "Pour plus de détails sur les cookies, ou comment les contrôler, activer/désactiver ou les supprimer, veuillez visiter http://www.aboutcookies.org pour des conseils détaillés. De plus, certains réseaux publicitaires tiers, y compris Google, permettent aux utilisateurs de se désinscrire ou de personnaliser leurs préférences de navigation sur Internet.",
    "p64": "Nous pouvons lier les informations collectées par les cookies avec d'autres informations que nous collectons auprès de vous conformément à cette Politique et utiliser ces informations.",
    "sub_title65": "TYPES DE COOKIES ET POLITIQUE DE STOCKAGE LOCAL",
    "p66": "Nous utilisons le stockage local pour vous attribuer un identifiant utilisateur unique à des fins de communication avec vous. Les stockages locaux sont supprimés lorsque le Site Web qui les a stockés les supprime. Vous pouvez également supprimer les stockages locaux de votre navigateur à tout moment en visitant les paramètres de votre navigateur web.",
    "p67": "Nous utilisons les cookies suivants :",
    "p68": "Twitter Objectif : Cibler les utilisateurs avec des publicités personnalisées Durée de conservation : 1 an Description : Twitter suit les utilisateurs pour les cibler avec des publicités personnalisées Noms utilisés : Partage : Déclaration de confidentialité Linkedin Objectif : Suivi à des fins publicitaires Description : LinkedIn suit les utilisateurs pour les cibler avec des publicités personnalisées Noms utilisés : Partage : Déclaration de confidentialité Google Fonts Objectif : Affichage des polices sur notre site web Durée de conservation : 365 jours Description : Nous utilisons l'API Google Fonts pour afficher des polices sur notre site web. L'API Google Fonts demande votre adresse IP lors de la visite de notre site web. Noms utilisés : tcb_google_fonts Partage : Déclaration de confidentialité Objectif : reCaptcha vérifie si le visiteur du site web est un humain, pas un bot Durée de conservation : 2 semaines Description : Surveille activement les actions des utilisateurs sur l'ensemble du site et renvoie un score représentant la probabilité qu'il s'agisse d'un humain ou d'un bot. Noms utilisés : Appel API Partage : Déclaration de confidentialité"
}